/* Localized versions of Info.plist keys */

CFBundleName = "Alertas por correo electrónico";
CFBundleGetInfoString = "Módulo de alertas de correo electrónico, © Copyright 2005-2017 HP Development Company, L.P.";
